/* Prism theme title */
"(Default)" = "(Varsayılan)";

/* Displayed when shell utility is not installed */
"<Not installed>" = "<Not installed>";

/* preview navigation error message */
"Can’t create file:\n%@" = "Dosya oluşturulamıyor:
%@";

/* No comment provided by engineer. */
"CHARACTERS_PLURAL_STRING" = "%@ karakter;%@ karakter";

/* Copy HTML toolbar button */
"Copy HTML" = "HTML Olarak Kopyala";

/* Preference pane title. */
"Editor" = "Editör";

/* Emphasize toolbar button */
"Emphasize" = "Vurgula";

/* Preference pane title. */
"General" = "Genel";

/* Heading 1 toolbar button */
"Heading 1" = "Başlık 1";

/* Heading 2 toolbar button */
"Heading 2" = "Başlık 2";

/* Heading 3 toolbar button */
"Heading 3" = "Başlık 3";

/* Toggle editor pane menu item */
"Hide Editor Pane" = "Editör Alanını Gizle";

/* Toggle preview pane menu item */
"Hide Preview Pane" = "Önizleme Alanını Gizle";

/* Install shell utility button */
"Install" = "Yükle";

/* (No Comment) */
"JJ_PLURAL_FORM_RULE" = "1";

/* Link toolbar button */
"Link" = "Bağlantı";

/* Preference pane title. */
"Markdown" = "Markdown";

/* Preferences window title. */
"Preferences" = "Tercihler";

/* Uninstall shell utility button */
"Uninstall" = "Kaldır";

/* default filename if no title can be determined */
"Untitled" = "Adsız";

/* No comment provided by engineer. */
"WORDS_PLURAL_STRING" = "%@ kelime;%@ kelime";

"CHARACTERS_NO_SPACES_PLURAL_STRING" = "%@ karakter (boşluksuz);%@ karakter (boşluksuz)";
